<ion-header>
    <ion-navbar>
        <button ion-button menuToggle>
            <ion-icon name="menu"></ion-icon>
        </button>
        <ion-title>Cuevas de MASAG&Oacute;</ion-title>
    </ion-navbar>
</ion-header>

<ion-content no-bounce
             style="background: url('http://CuevasDeMASAGO.com/img/masago/DSCN5832-crop-lighter.jpg'); background-size: cover">

    <div style="width: 100%; margin-left: auto; margin-right: auto; background: transparent;">
        <button ion-button (click)="goTo_PreviousPage()"
                style="margin-left: auto; margin-right: auto; display: inline-block; background: transparent;">
            <span style="display: inline-block; background: transparent; text-align: center;  margin-left: 1rem; margin-top: 1rem; margin-bottom: 1rem; font-size: 2.7rem; color: #8000ff; font-weight: 700">
                Cena de Nochevieja 2016-2017
            </span>
            <span style="display: inline-block; background: transparent; text-align: center;  margin-left: 1rem; margin-top: 1rem; margin-bottom: 1rem; font-size: 1.7rem; color: #8000ff; font-weight: 700">
                (pulsa para mas detalles)
            </span>
        </button>
    </div>


    <ion-slides [options]="{pager: true}">

        <ion-slide>
            <img style="width: 100%; max-width: 100%"
                src="http://CuevasDeMASAGO.com/img/masago/IMG_5559.18p.jpg"
                alt="Bienvenidos a las Cuevas de MASAG&Oacute;: Vista de Alcal&aacute; del J&uacute;car desde el NorEste">
            <h2>Alcal&aacute; del J&uacute;car</h2>
        </ion-slide>

        <ion-slide>
            <img style="width: 100%; max-width: 100%"
                 src="http://CuevasDeMASAGO.com/img/masago/IMG_5705.18p.jpg"
                 alt="Bienvenidos a las Cuevas de MASAG&Oacute; en Alcal&aacute; del J&uacute;car: Puerta en la parte superior del pueblo">
            <h2>Puerta</h2>
        </ion-slide>

        <ion-slide>
            <img style="width: 100%; max-width: 100%; margin-bottom: auto"
                 src="http://CuevasDeMASAGO.com/img/masago/IMG_5656.18p.jpg"
                 alt="Bienvenidos a las Cuevas de MASAG&Oacute; en Alcal&aacute; del J&uacute;car: Tunel de acceso">
            <h2>T&uacute;nel</h2>
        </ion-slide>

    </ion-slides>


    <p>Podr&aacute; disfrutar de nuestras salas museo,de antig&uuml;edades con grandes colecciones de f&oacute;siles y una excelente colecci&oacute;n de numism&aacute;tica.</p>
    <p>Despu&eacute;s de cruzar un largo t&uacute;nel de mas de 120 metros,que atraviesa el coraz&oacute;n de la monta&#241;a,salimos a un gran comedor con capacidad para mas de 100 comensales.</p>
    <p>Donde pueden degustar la comida tradicional de la Mancha y los vinos de Alcal&aacute; del J&uacute;car.</p>
    <p>Lugar donde los Pintores,fot&oacute;grafos y bohemios disfrutan adem&aacute;s de sus ricos platos caseros,de las bellas vistas de sus balcones,
        que nos asoman desde el filo de la monta&#241;a a la hoz y ca&#241;&oacute;n del r&iacute;o J&uacute;car.</p>
    <p>Est&aacute; considerado unos de los restaurantes mas bellos y pintorescos de Albacete y Castilla la Mancha.</p>
    <p>Dicho restaurante ha sido reservado, por grandes personajes del cine y futbolistas muy conocidos, entre ellos el famoso Andr&eacute;s Iniesta, nacido en la cercana poblaci&oacute;n de Fuentealbilla.</p>
    <p>Le esperamos en nuestras cuevas museo y Restaurante,para sus celebraciones o eventos,
        no deje de degustar y comer, nuestra gran variedad, de platos de cocina ,t&iacute;pica casera de Alcal&aacute; del J&uacute;car.</p>
    <p>Muy cerca de nuestro restaurante cueva,tenemos un castillo &aacute;rabe y Medieval y otros monumentos a visitar en Alcal&aacute; del J&uacute;car.</p>


    <p>Las Cuevas de MASAG&Oacute;, son unas cuevas picadas a mano en el coraz&oacute;n de la monta&#241;a, y que las hace &uacute;nicas y singulares al seguir conservando su picado original,
        que tantos a&#241;os tardaron varios hombres de Alcal&aacute; del J&uacute;car en realizar,
        s&oacute;lo gracias al esfuerzo y su constancia de trabajo duro, de un pico y de la ilusi&oacute;n que ellos tenían por ver terminada esta maravillosa obra.</p>
    <p>Estos hombres tardaron casi catorce a&#241;os en hacer esta obra espectacular y caprichosa.</p>
    <p>Es la cueva m&aacute;s antigua que hay abierta al p&uacute;blico en Alcal&aacute; del J&uacute;car, desde 1962.</p>
    <p>En principio se pens&oacute; construir un hotel para gente bohemia por sus preciosas vistas, lugar id&oacute;neo para inspirarse poetas, pintores, m&uacute;sicos y escritores.</p>
    <p>El nombre de MASAG&Oacute; se debe al fundador de esta gran cueva, que por decisi&oacute;n de sus actuales due&#241;os se sigue conservando el nombre.</p>
    <p>Atraviesa la monta&#241;a por sus entra&#241;as de un extremo a otro, por un grandioso y largo t&uacute;nel de mas 120 metros,
        que nos asoma a contemplar las hoces del J&uacute;car desde cualquiera de sus ojos de buey, miradores o terraza,
        donde podemos saborear sus comidas y bebidas típicas en un entorno inigualable,
        comprobando el encanto de un paisaje bello, natural y relajante, que cautiva y embruja a cualquier visitante.</p>
    <p>En el restaurante que hay en sus cuevas, hay un exquisito y típico restaurante manchego, donde podr&aacute; disfrutar de una gran variedad de platos,
        con capacidad para 100 comensales y en cual se celebran variedad de eventos:</p>
    <p>Despedias de solteras y solteros,comidas de empresas,fiestas,saraos,banquetes.</p>
    <p>Adem&aacute;s encontrar&aacute; una sala reservada para celebraciones intimas, con una peculiar mesa hecha en la misma roca,
        la cual nuestros visitantes han bautizado con el nombre de “la mesa del Rey Arturo”.</p>
    <p>Cuenta con un museo de antigüedades,y salas de numism&aacute;tica y f&oacute;siles de m&aacute;s de 200 millones de a&#241;os.</p>
    <p>Unico en Alcal&aacute; del J&uacute;car,en esta cueva arte y piedra, se juntan para transportar al viajero a un Paraíso, en el centro de Alcal&aacute; del J&uacute;car.</p>







    <ion-item
            style="background: url('http://CuevasDeMASAGO.com/img/masago/DSCN5832-crop-lighter.jpg'); background-size: cover">
        <button ion-button icon-left (click)="goTo_PreviousPage()" clear item-left>
            <ion-icon name="musical-notes"></ion-icon>
            Nochevieja 2016
        </button>
        <button ion-button icon-left (click)="goTo_NextPage()" clear item-right>
            <ion-icon name="mail"></ion-icon>
            Contacto
        </button>
    </ion-item>

</ion-content>
